[
  {
    "name": "art",
    "portrait": "kokel.jpg",
    "icon": "art.svg",
    "bio": {
      "name": "Кокель Алексей Афанасьевич",
      "date": "13.03.1880–04.02.1956",
      "text": "Живописец, график, профессор, первый чувашский художник с академическим образованием.\nРодился 13 марта 1880 г. в с. Тарханы (Турхан) Батыревского района Чувашской Республики.\nОсновоположник чувашского профессионального изобразительного искусства и один из создателей станковой живописи Украины. В 1903 г. окончил Нормальную рисовальную школу при Академии художеств, а в 1912 г. – Петербургскую Академию художеств по мастерской И. Е. Репина и Д. Н. Кардовского.\n“...Кокель – художник необычный. Его высоко ценил И. Е. Репин. И то, что он сказал о Кокеле, не сказал ни об одном современном художнике, ни об одном своем ученике. Поэтому всегда, когда речь заходила о Кокеле, мы словно указывали на самого Репина. Это был такой мастер, рядом с которым ни один другой не выдерживал критики” (Касиян В. И. // Алексей Афанасьевич Кокель.– С.12).\nФ. Шаляпин, М. Горький, А. Луначарский, М. Рыльский, П. Тычина, М. Бажан, С. Герасимов, М. Сарьян, В. Касиян близко знали А. Кокеля и с глубоким уважением относились к нему.\nЯвлялся организатором и первым ректором второго на Украине высшего художественного учебного заведения – Харьковской государственной академии дизайна и искусств, в котором до конца своей жизни проработал профессором и заведующим кафедрой рисунка. Работал профессором Киевского художественного института (ныне – Национальная академия изобразительного искусства и архитектуры). Организатор и председатель Ассоциации художников Червонной Украины. Участник международных, всесоюзных, республиканских и персональных выставок.\nОсновные работы: “Портрет чувашской женщины”, “Уральские заводы”, “Итальянцы”, “Из чувашской сюиты”, “Извозчик”, “Венчание. Чуваши”, “В чайной”, “Семейный портрет”, “Старый рабочий”, “На посту”, “Награждение ударницы”, “Ликбез”, “На соляных промыслах”, “Колхозный базар”, “Зима” и др.\nНа могиле А. Кокеля в Харькове установлен памятник. Именем художника названа улица в г. Чебоксары. В Чувашском государственном университете им. И.Н. Ульянова в 2009 г. открыт Художественный музей им. А. А. Кокеля."
    }
  },
  {
    "name": "photos",
    "portrait": "kostiny.jpg",
    "icon": "photo.svg",
    "bio": {
      "name": "Братья Костины",
      "date": "",
      "text": "Братья Николай, Александр и Георгий родились в селе Ишаки Янгильдинской волости Козьмодемьянского уезда в многодетной семье известного предпринимателя Александра Ивановича Костина и Татьяны Ионовны Костиной (Мочаловой). \nСтарший – Николай (1908 г.р.) – начал заниматься фотографией, еще учась в школе. Еще учась в школе, Николай начал заниматься фотографией. Первый фотоаппарат для него купила мать. Он приобщил к своему увлечению и братьев-близнецов Александра и Георгия. В 1925 г. Николай окончил школу и стал часто выезжать в г. Чебоксары, подыскивая себе работу. Как вспоминала его сестра, Мария Александровна, он сообщил семье, что устроился на работу учеником-фотографом в Чебоксарское фотоателье Е.А. Тимкиной. После смерти матери в 1927 г. вся семья переехала в город Чебоксары, где Николай вместе с Александром и Георгием начали работать в указанном фотозаведении.\nНовые советские веяния существенно затронули и фотографию. В 1926 г. в Москве был организован журнал «Советское фото». На его страницах была выдвинута программа развития советской любительской фотографии. В середине 1920-х гг. в СССР появляются фотокружки рабочих, крестьян и служащих, которые заменили дореволюционную индивидуальную форму занятия фотографией коллективной формой.\nОпись фонда Р-434 «Союз писателей Чувашской АССР», находящегося на хранении в Государственном архиве современной истории Чувашской Республики, свидетельствует, что в свое время при редакции газеты «Канаш» существовал фотокружок. К сожалению, дело под № 248 имеет в описи штамп «Выбыло». Но несомненный интерес представляет указанная в описи дата дела: 5 апреля 1928 г. Можно предположить, что она связана с именем Юрия Антоновича Зайцева, известного в Чувашии художника и профессионального фотографа. Н.А. Ургалкина в книге «Юрий Антонович Зайцев. Жизнь и творчество» указывает: «Он [Зайцев – А.Б.] организует фотоателье-лабораторию, где ведет занятия с активом фотолюбителей газеты «Канаш», и целиком переключается на репортерскую работу в журнале «Сунтал». В этот же период в журнале «Сунтал» появляются первые фотографии братьев Костиных. Не вызывает сомнения тот факт, что Костины были знакомы с Зайцевым и, скорее всего, совершенствовали мастерство фотографии у него.\nВ феврале 1930 г. в газете «Красная Чувашия» появляется небольшая заметка Л. Цаплина «Нужны фотокружки», в которой автор сетует о том, что в Чувашии «фотокоры не организованы в кружки и мало связаны с печатными газетами», но уже в марте 1930 г. в газете «Канаш» появляются 4 фотографии Ишакского фотокружка: «Колхоз им. Сталина собирает семенной фонд»5. В этот период в Чувашии начинает активно развиваться рабселькоровское движение, и братья Костины активно сотрудничают с республиканскими печатными изданиями: газетами «Канаш» и «Красная Чувашия», журналами «Сунтал» и «Ěçхĕрарăмĕ».\nПервые публикации фотографий Николая Костина в этих изданиях относятся к 1929 г. В том же году Николай становится штатным фотокором газеты «Канаш» и внештатным фотокорреспондентом издававшейся в Москве «Крестьянской газеты». Известны его фотографии «Красный обоз встречают пионеры и комсомольцы села Шоршелы», серия фотографий Чебоксарской радиостанции и сбора семенного фонда в сельскохозяйственных артелях Чувашии. После «муниципализации» фотоателье Тимкиных и передачи его в «Чувашкино» Николай Костин вместе с Виктором Тимкиным выезжают на постоянную работу в г. Казань. Там Николай призывается на срочную службу в Красную Армию, а затем работает фотографом в Казанском Доме Красной Армии. Уехав в столицу Татарской АССР, Николай не теряет связь с малой родиной, продолжая сотрудничество с редакциями чувашских газет и журналов. Он предоставляет для публикаций несколько фоторепортажей о Красной Армии. Так, в 1933 г. журнал «Сунтал» опубликовал 18 его фотографий по этой тематике. В том же году в газете «Красная Чувашия» опубликован фотоочерк Н. Костина «Красная казарма – боевая школа». Очерк был помещен в «подвале» 2-й и 3-й страниц газеты и состоял из 8-и фотографий: «День начинается физзарядкой», «Утренний туалет», «Завтрак», «Политзанятия», «Стрелковая подготовка», «За изучением пулемета», «Осваивают технику части», «За выпуском ротной ильичевки».\nГеоргий Костин, профессионально освоив работу фотографа и фотокора в редакции газеты «Канаш» и кинотресте «Чувашкино», 18 сентября 1930 г. получает удостоверение о том, что он является выездным фотографом «Чувашкино». В январе 1932 г. он участвует в слете фотокоров «Крестьянской газеты» (г. Москва), где представляет Чувашскую АССР, а в марте 1933 г. становится штатным сотрудником – фотокором редакции газеты «Канаш». В том же году – фотографом ЦИКа и СНК Чувашской АССР.\nРабочий стаж Александра Костина начался в феврале 1929 г., когда он стал штатным фотокором газеты «Красная Чувашия». Необходимо отметить, что в 1929 г. братьям-близнецам исполнилось только 15 лет. В 1930-е гг. они принимают активное участие в работе выездных бригад редакций газет «Красная Чувашия» и «Канаш».\nКак авторы фотографий братья Николай, Александр и Георгий собирают и оформляют фотоальбом «Достижения Чувашии. 1927–1931», в котором 1676 фотографий различной тематики из жизни региона. В альбоме имеются разделы, отражающие строительство завода Стройдеталь в г. Козловка, Шумерлинского завода «Большевик» и Шумерлинского комбината, Вурнарского фосфорного завода, работу Алатырского паровозоремонтного завода и Урмарской фабрики «Единство». В альбоме представлены фотографии по развитию транспорта, электрификации, радиофикации населенных пунктов республики, строительству жилья, дорог и мостов, народному здравоохранению, пионерии и комсомолу. Много фотографий, зафиксировавших моменты демонстраций и праздников. Есть и видовые фотографии г. Чебоксары. В 1930-х гг. этот альбом был передан в Чувашский научно-исследовательский институт.\nВ опубликованных фотографиях Георгия и Александра Костиных широко отражается общественная жизнь Чувашской республики: открытие глиссерной линии Чебоксары – Нижний Новгород (1930), первой в СССР пассажирской аэросанной линии Чебоксары – Канаш (1930), жизнь и трудовая деятельность колхозников родного для них Ишакского колхоза им. Сталина. Эти и сотни других публикаций братьев Костиных стали теперь достоянием нашей истории. Как фотокорреспонденты республиканских газет «Канаш» и «Красная Чувашия» Александр и Георгий в январе-феврале 1936 г. участвуют в 10-дневном лыжном переходе на 5-й Горьковский Краевой съезд колхозников-ударников, по результатам которого газеты публикуют серию фотографий. А Георгий Костин награждается значком «Ударник съезда колхозников Горьковского края» и получает свидетельство об этом. \n22 ноября 1936 г. Георгия и Александра призывают на срочную военную службу в Красную Армию. Службу братья проходят в 49-м стрелковом полку 17-й стрелковой дивизии в г. Горьком Московского военного округа сначала курсантами полковой школы, а затем помощниками командиров взводов. В дивизионной газете «Красный воин» была опубликована фотография братьев Костиных. В подписи под ней отмечалось, что братья – отличники боевой и политической подготовки, жизнерадостные, общительные воины, являющиеся душой коллектива воинов подразделения.\n2 октября 1938 г. братья уволены в запас. После увольнения Георгий Костин возвращается на работу в газету «Чăваш коммунĕ», а Александр – в «Красную Чувашию». Первая фотография Георгия Костина после перерыва, вызванного прохождением срочной службы в Красной Армии, была опубликована в газете «Чăваш коммуни» 7 ноября 1938 г. В той же газете опубликованы фотографии Г. Костина о праздновании 21-й годовщины Октября в Чебоксарах на Красной площади. В апреле 1941 г. Георгий Костин получает удостоверение о том, что он является внештатным фотокорреспондентом Фотохроники ТАСС по Чувашской АССР, но война прерывает творческий путь фотографов братьев Костиных.\n18 июля 1941 г. Георгий и Александр по мобилизации призываются в Красную Армию. В период с 18 июля 1941 г. по апрель 1942 г. братья служит в составе пулеметного расчета 255-го отдельного зенитно-артиллерийского дивизиона 144-й стрелковой дивизии 5-й армии Западного фронта, которая участвует в обороне г. Москвы. В ходе боев под столицей зенитным пулеметным расчетом Костиных были уничтожены 4 фашистских самолета, за что Георгий награждается медалью «За боевые заслуги», а Александр орденом Красной Звезды.\nНиколай Костин призывается на фронт из Казани, попадает в 40-й бомбардировочный авиационный полк, который с сентября 1941 г. по январь 1942 г. участвует в обороне г. Москвы. В декабре 1941 г. – январе 1942 г. полк преобразуется в разведывательный и становится одним из трех дальних разведывательных полков Ставки Верховного Главнокомандования. Старший сержант Н.А. Костин служит в нем фотолаборантом в подразделении по разведке и аэрофотослужбе. В период подготовки Сталинградской наступательной операции полк участвовал в фотографировании оборонительных позиций войск противника, в результате чего была разработана единая фотокарта всего района для высшего военного руководства. \nТолько за период с января 1943 г. по август 1944 г. аэрослужба полка обеспечила 1914 успешно выполненных боевых вылетов на дальнюю разведку войск и объектов противника: аэродромов, переправ, портов, железнодорожных узлов, станций и скоплений техники противника с общим боевым налетом 3967 часов. Боевые вылеты выполнялись по заданиям Ставки Верховного Главного Командования и командующих 5-м, 8-м и 17-м Воздушных армий на 1-м, 2-м, 3-м и 4-м Украинских фронтах в районах Кировограда, Умани, Смела, Знаменки, Днепропетровска, Запорожья, Тирасполя, Плоешти, Кишенева, Вырлада, Галаци, Констанца, а также по вскрытию группировок войск и аэродромной сети противника в Крыму. За этот период было обработано 4600 боевых аэрофильмов, 237600 кадров, отпечатано 210770 снимков, изготовлено 4530 планшетов. С наступлением наших войск на территории Румынии разведано и обработано 120 аэрофильмов с аэродромной сетью и железнодорожными узлами противника. 8 февраля 1943 г. полк, в котором служил Николай Костин, преобразован в 48-й гвардейский авиационный полк дальних разведчиков Главного Командования Красной Армии.\nПосле окончания Великой Отечественной войны 1941–1945 гг. Н.А. Костин демобилизуется и возвращается в г. Казань, где работает фотографом в фотоателье на ул. Баумана. Награжден медалями «За оборону Москвы» (1944), «За победу над Германией в Великой Отечественной войне 1941–1945 гг.» (1947). 5 июля 1959 г. Николай умер и был похоронен на Казанском городском кладбище.\nСудьба Георгия сложилась трагически. Он погиб 8 августа 1943 г. в ходе Спас-Деменской наступательной операции. Его останки захоронены в д. Буда Всходского района Смоленской области.\nПосле гибели брата Александр Костин назначается командиром пулеметной роты 785-го стрелкового полка 144-й стрелковой дивизии 5-й армии Западного фронта, а уже 15 сентября 1943 г. он ранен осколком в предплечье левой руки и левое бедро. С сентября по октябрь 1943 г. находится на излечении в эвакогоспитале № 4625 в г. Москве, а затем с октября по 14 декабря 1943 г. на излечении в эвакогоспитале № 3056 в г. Чебоксары. С декабря 1943 г. до демобилизации в ноябре 1945 г. лейтенант А.А. Костин – командир пулеметного взвода 1871-го зенитно-артиллерийского полка ПВО Юго-Западного фронта.\nПервая послевоенная фотография Александра Костина появляется в газете «Красная Чувашия» 17 февраля 1946 г. «Молодые избиратели идут на избирательный участок № 2, чтобы исполнить свой долг». В следующем году публикации фотографий А. Костина в газете «Красная Чувашия» продолжаются. Он готовит и публикует на страницах газеты от 11 мая 1947 г. фоторепортаж со спортивного праздника, посвященного Дню Победы. Через два дня появляется фоторепортаж для статьи Бориса Игарского «132 пуда зерна с гектара». 14 июня 1947 г. выходит фоторепортаж «Воспитанникам детских домов – родительскую любовь!» по материалам Заволжского санаторного детского дома № 1.\nВ 1953–1970 гг. Александр работает в редакции газеты «Молодой коммунист», фотографом печатного цеха Чебоксарского хлопчатобумажного комбината, сотрудничает с редакцией Урмарской районной газеты «Хĕрлĕ ялав», трудится фотографом и фотолаборантом бюро изобретений и технической информации завода «Химтекстильмаш»25. Умер А.А. Костин 2 июня 1970 г. Похоронен на Ишлейском кладбище г. Чебоксары. \n\nПубликуется с некоторыми сокращениями по изданию: Борзов А. В. Из истории чувашской фотографии. Братья Костины // Исторический вестник. № 1 (6). Чебоксары, 2017. С. 43–57."
    }
  },
  {
    "name": "music",
    "portrait": "mikhaylov.jpg",
    "icon": "music.svg",
    "bio": {
      "name": "Михайлов Максим Дормидонтович",
      "date": "25.08.1893–30.03.1971",
      "text": "Оперный певец, заслуженный артист РСФСР (1937), народный артист СССР (1940), лауреат Сталинской (Государственной) премии СССР (1941, 1942).\nРодился в с. Кольцовка (Кульцав) Вурнарского района Чувашской Республики.\nМ. Михайлов учился в сельской (Кольцовка), затем земской школе в с. Кошлоуши. Начал петь в церковном хоре Сретенского монастыря. В 1914 г. закончил пастырские курсы и был назначен диаконом в Уфимский собор, через три года был переведен в г. Омск, затем – в г. Казань, а в 1924 г. – в Москву, где служил уже протодиаконом в церкви Василия Кесарийского на Васильевской улице. Учился у известных оперных певцов Ф.А. Ошустовича (1913, 1922-1923, Казань) и В.В. Осипова (1924-1929, Москва). В 1930 г. оставил служение, не снимая сана, и поступил в оперную труппу Радиоцентра. Участвовал в оперных спектаклях, по радио звучали русские песни и романсы в его исполнении. В конце 1932 г. был приглашен в труппу Большого театра.\n7 января 1933 г. впервые пел партию Варяжского гостя в опере Н.А. Римского-Корсакова «Садко». Затем были партии Митюхи и Пимена («Борис Годунов» М.П. Мусоргского), Светозара («Руслан и Людмила» М.И. Глинки), Кончака («Князь Игорь» А.П. Бородина), Собакина, Деда Мороза («Царская невеста», «Снегурочка» Н.А. Римского-Корсакова), Чуба, Гремина («Черевички», «Евгений Онегин» П.И. Чайковского). С 17 марта 1939 г. исполнял роль Ивана Сусанина («Иван Сусанин (Жизнь за царя)» М.И. Глинки). В этой партии, ставшей его высшим творческим достижением, выступал более 300 раз. Его партнерами по сцене были А.В. Нежданова, Н.А. Обу¬хова, К.Г. Держинская, В.В. Барсова, И.С. Козловский, С.Я. Лемешев, А.С. Пирогов, М.О. Рейзен и др.\nИсполнял русские народные песни «Ревела буря», «Глухой неведомой тайгою», «Эх, ухнем», «Степь да степь кругом» и др., многие чувашские народные песни. С 1951 г. гастролировал за рубежом. Снимался в кинофильмах «Черевички» (1944, Чуб), «Иван Грозный» (1944, Протодьякон), «Борис Годунов» (1956, Пимен).\nВ последние годы жизни был незаслуженно забыт. Перед смертью принял монашеский постриг. Похоронен на Новодевичьем кладбище (г. Москва).\nНагражден орденами Ленина (1951), Трудового Красного Знамени (1937), медалями. В г. Чебоксары с 1991 г. проводится ежегодный Международный оперный фестиваль им. М.Д. Михайлова."
    }
  },
  {
    "name": "dance",
    "portrait": "pavlova.jpg",
    "icon": "dance.svg",
    "bio": {
      "name": "Павлова Надежда Васильевна",
      "date": "15.05.1956 г.",
      "text": "Балерина, заслуженная артистка РСФСР (1977), народная артистка Чувашской АССР (1980), народная артистка РСФСР (1982), народная артистка СССР (1984), лауреат премии Ленинского комсомола (1975).\nРодилась в г. Чебоксары (Шупашкар) Чувашской Республики.\nН. Павлова – выпускница Пермского хореографического училища, Государственного института театрального искусства. Работала в театрах г. Пермь. В 1975-1995 гг. была солисткой балета в Большом театре, где ею исполнено более 20 ролей в спектаклях классического репертуара и современных хореографов. Выступала в Австрии, Югославии, Италии и др. По завершении балетной карьеры продолжила работу в качестве педагога-репетитора, участвовала в творческих вечерах мастеров классического балета. С 1992 по 1994 гг. – художественный руководитель Театра балета Надежды Павловой, а в 1995 г. – Ренессанс-балета. Входила в состав жюри международных конкурсов артистов балета в Люксембурге (1995) и Гонконге (1996). В 1999 г. принимала участие в открытии Российского культурного центра в Вашингтоне, лауреат фестиваля «Звезды мирового балета» в Донецке. В 1998-1999 гг. как приглашенная звезда выступала в спектаклях труппы «Русский балет». В 2000 г. была педагогом-репетитором балетного театра «ГИТИС» под руководством В. Ахундова. С 2009 г. – балетмейстер-репетитор в Государственном академическом театре классического балета под руководством Н.Д. Касаткиной и В.Ю. Васильева. С 2013 г. – балетмейстер-репетитор балетной труппы Большого театра. Преподает в Российской академии театрального искусства (РАТИ) (профессор).\nСнялась в главной роли в советско-американском художественном фильме «Синяя птица» (режиссер Дж. Кьюкор) и детективной киноленте «Сицилианская защита» (режиссер В. Грахов). Танец Н. Павловой запечатлен в документальном фильме «Асаф Мессерер» (1981, режиссер Ф. Слидовкер), «Дочери Отчизны» (1976, режиссер Н. Орлов), в телеверсии балета «Дон Кихот» (1978, режиссер Е. Мачерет) и телефильме-балете Ф. Слидовкера «Поэмы» на музыку Ф. Листа (1981). Балерине посвящены фильмы «Танцует Надя Павлова» (1973, режиссер В. Баранов), «Джульетта» (1974, режиссер Б. Галантер), «Дуэт молодых» (1977, режиссер В. Граве), «Надежда Павлова» (1992, режиссер С. Конончук).\nОсновные партии: Сванильда, Джульетта, Китри, Жизель, Маша, Аврора («Спящая красавица» П.И. Чайковского), Фригия («Спартак» А.И. Хачатуряна), Эола («Икар» С.М. Слонимского), Катерина («Каменный цветок» С.С. Прокофьева) и др.\nПобедительница 2-го Всесоюзного конкурса молодых артистов балета в Москве (1972), 2-го Международного конкурса артистов балета в Москве (1973). Награждена орденом «Знак Почета»."
    }
  },
  {
    "name": "professional",
    "portrait": "volkov.jpg",
    "icon": "professional.svg",
    "bio": {
      "name": "Волков Геннадий Никандрович (Кашкăр Хуначи)",
      "date": "31.10.1927 -27.12.2010",
      "text": "Педагог, доктор педагогических наук (1967), профессор (1968), писатель, переводчик, критик, заслуженный учитель школы Чувашской АССР (1987), заслуженный деятель науки Российской Федерации (2001), заслуженный деятель науки Республики Калмыкия (1997), заслуженный деятель науки Республики Тыва (1997), заслуженный работник образования Республики Саха (Якутия) (1992), отличник народного просвещения Киргизской ССР (1987), лауреат премии К. Д. Ушинского (1967), лауреат Государственной премии Чувашской Республики (2006), член Академии педагогических наук, почетный доктор Эрфуртского университета (1982, Германия), почетный гражданин Чувашской Республики (1997), Республики Калмыкия (1997), Яльчикского района (1997).\nРодился в с. Большие Яльчики (Аслă Eлчĕк) Яльчикского района Чувашской Республики.\nГ. Волков – известный в России и за рубежом ученый-педагог, основатель нового направления в педагогической науке – этнопедагогики, в т. ч. этнопедагогики чувашского народа. Ведущий исследователь наследия И.Я. Яковлева. Окончил Чувашский государственный педагогический институт (ныне университет) им. И.Я. Яковлева. С 1952 по 1972 гг. работал в этом учебном заведении. Был заведующим сектором научно-исследовательского института национальных школ Министерства народного просвещения РСФСР. Преподавал в Эрфуртской высшей педагогической школе (Германия). С 1993 г. – заведующий лабораторией этнопедагогики Государственного института семьи и воспитания. С 1999 г. – профессор Калмыцкого государственного университета. В 2003 г. основал научно-исследовательский институт этнопедагогики в Чувашском государственном педагогическом университете им. И.Я. Яковлева. В 2005 г. открыл научно-исследовательскую лабораторию этнопедагогических инноваций Калмыцкого государственного университета.\nАвтор более 500 научных трудов, в т. ч. 27 монографий. Среди них: «Чувашская народная педагогика», «Этнопедагогика чувашского народа», «О традициях чувашского народа в эстетическом воспитании», «Этнопедагогика чувашей», «Судьба патриарха», «Обыкновенное дело педагога», «Педагогика жизни», «Жизнь, смерть и бессмертие патриарха», «Педагогика любви», «Чувашская этнопедагогика», «Этнопедагогика», «Духовное просвещение», «Этнопедагогическая пансофия», «Моя неразгаданная калмыцкая загадка» и др.\nГ. Волков не только одаренный ученый-педагог, но и талантливый писатель, критик, этнограф, фольклорист, переводчик. Широко известны его критические статьи о К. Иванове, И. Яковлеве, М. Сеспеле, П. Хузангае, А. Пушкине, Л. Толстом, М. Ломоносове, А. Пушкине, А. Чехове. Автор ряда художественных произведений и переводов, в т. ч. книг «Асанне калавĕсем» (Бабушкины рассказы), «Шăллăмсемпе йăмăксене» (Братишкам и сестренкам), «Юманпа хĕвел» (Дуб и солнце), «Созвездия земли», «Кил илемӗ» (Свет в родном окне) и др.\nНагражден золотой медалью И. Гердера, медалями К.Д. Ушинского, Я.А. Коменского, «За заслуги в образовании в Республике Татарстан», орденом «За заслуги перед Чувашской Республикой» (2007) и др."
    }
  },
  {
    "name": "scientific",
    "portrait": "nikolskiy.jpg",
    "icon": "scientific.svg",
    "bio": {
      "name": "Никольский Николай Васильевич",
      "date": "19.05.1878-02.11.1961",
      "text": "Доктор исторических наук, этнограф, филолог, первый чувашский профессор.\nРодился в д. Юрмекейкино Моргаушского района Чувашской Республики.\nВыпускник Казанской духовной академии. В 1906 г. организовал издание первой чувашской газеты «Хыпар». Работал в Казанском университете, Восточной консерватории, Восточном педагогическом институте. В 1940-1950 гг. - старший научный сотрудник Марийского научно-исследовательского института, профессор Марийского педагогического института.\nАвтор около 200 научных работ. По созданным им программам собран огромный материал по истории, этнографии и фольклору чувашского народа.\nОсновные издания: Этнографические заметки о чувашах Козьмодемьянского уезда Казанской губернии», «Христианство среди чувашей Среднего Поволжья в XVI-XVIII веках», «Краткий курс по истории чуваш», «Конспект по истории народной музыки у народностей Поволжья», «Краткий чувашско-русский словарь» и др."
    }
  },
  {
    "name": "literature",
    "portrait": "ivanov.jpg",
    "icon": "literature.svg",
    "bio": {
      "name": "Иванов Константин Васильевич",
      "date": "27.05.1890–26.03.1915",
      "text": "Поэт, переводчик, классик чувашской литературы, автор поэмы “Нарспи”.\nРодился 27 мая 1890 г. в с. Слакбаш Белебеевского района Республики Башкортостан.\nВыпускник Симбирской чувашской учительской школы. Рано проявил способности к живописи, музыке. Работал в Симбирской чувашской учительской школе. За короткую творческую деятельность написал стихотворения, стихотворные сказки, баллады, трагедии, поэмы, серию рассказов по семейным преданиям: “Икĕ хĕр” (“Две дочери”), “Тăлăх арăм” (“Вдова”), “Тимĕр тылă” (“Железная мялка”), “Выçă аптранăскерсем” (“Голодные”), “Шуйттан чури” (“Раб дьявола”), “Нарспи” и др. “В лучшем творении поэта – поэме “Нарспи” – масштабно осмыслены основные философские проблемы: человеческая личность и общество, добро и зло, соотношение материальных и духовных ценностей, гуманизм, противоборство жизни и смерти”.(Артемьев Ю. М. Иванов… С. 179)\nК. Иванов вошел в историю чувашской литературы и как переводчик. Благодаря ему чувашский народ читал произведения М. Лермонтова, Н. Некрасова, А. Кольцова, Н. Огарева, К. Бальмонта на родном языке. Классик принял активное участие в подготовке сборника “Образцы мотивов чувашских народных песен и тексты к ним”, при его участии был подготовлен и издан новый “Букварь для чуваш с использованием русской азбуки”. Поэт успешно работал в области живописи: рисовал декорации, иллюстрации для букваря, увлекался фотографией.\n“Он впервые рельефно отобразил чувашский национальный характер (Эстетический идеал), качественно обновил содержание и форму поэзии, раскрыл новые возможности эпических жанровых форм, внес большой вклад в разработку литературного языка”. (Артемьев Ю. М. Иванов... С. 179).\nИменем К. Иванова в г. Чебоксары названы улица, установлены памятники (скульпторы И.Ф. Кудрявцев и В.П. Нагорнов), Чувашский государственный академический драматический театр, в с. Слакбаш открыт мемориальный музей, установлены два памятника. Его именем в 1966-1994 гг. называлась Государственная премия Чувашской Республики.\nВ Год литературы в России и в Год Константина Иванова в Чувашии Национальная библиотека Чувашской Республики инициировала и реализовала международный проект «Читаем «Нарспи». Проект предполагает чтение отрывков поэмы «Нарспи» на русском языке на фоне различных достопримечательностей и создание итогового видео чтения поэмы. Проект объединил более 120 участников из 45 городов и 29 стран."
    }
  }
]
