[
	{
		"header": "Государственный флаг Чувашской Республики",
		"picture": "flag.png",
		"text": "Государственный флаг Чувашской Республики представляет собой прямоугольное полотнище с отношением сторон 5:8, пересеченное на желтое (вверху) и пурпуровое (внизу) поля, с находящимися в центре флага пурпуровыми древнечувашскими эмблемами - «Древо Жизни» и «Три Солнца».<br>Цвета государственного флага - желтый (золото) и пурпуровый (сандалово-красный) - традиционные цвета чувашского народа. Желтый (сара) цвет в чувашском фольклоре наделен понятием самого красивого цвета, олицетворяющего все самое прекрасное и светлое. Золото в геральдическом толковании - богатство, справедливость, милосердие, великодушие, постоянство, сила, верность. Пурпуровый цвет - один из самых распространенных у чувашей цветов, которым выполнялись основные элементы народного орнамента. Пурпур в геральдическом толковании - достоинство, могущество, мужество, сила.<br>Верхнее желтое поле, составляющее 4/5 части высоты флага, обозначает пространство под солнцем, населяемое народом Чувашской Республики. Нижнее пурпуровое поле, составляющее 1/5 часть высоты флага, обозначает Чувашскую землю",
		"songs": []
	},
	{
		"header": "Государственный герб Чувашской Республики",
		"picture": "gerb.png",
		"text": "Государственный герб Чувашской Республики представляет собой золотой окаймленный вырезной (германской формы) щит, пересеченный на желтое (вверху) и пурпуровое (внизу) поля, с находящейся в центре щита пурпуровой древнечувашской эмблемой - «Древо Жизни». Щит, обрамленный пурпуровой, подложенной золотом девизной лентой с надписью золотыми буквами «Чаваш Республики - Чувашская Республика», завершающейся стилизованным золотом изображением листьев и шишек хмеля, венчает золотая, окаймленная пурпуром, эмблема «Три солнца»",
		"songs": []
	},
	{
		"header": "Государственный гимн Чувашской Республики",
		"picture": "hymn.png",
		"text": "Мелодия государственного гимна - мелодия песни «Таван сершыв» композитора Г.Л. Лебедева. Гимн Чувашской Республики выражает три круга образов: пробуждение природы к новой жизни; родные, отец, мать, дети - круг семьи; единение и согласие всех родных в «чувашском мире» - Чувашской Республике. Мелодия и слова гимна очень близки к чувашской народной песне, но имеют также современное звучание и значение.",
		"songs": [
			{
				"name": "«Таван Сершыв»",
				"song": "Савви И.Тукташан<br>Музыки Г.Лебедеван<br><br>Сурхи тенче варанна чух<br>Хавасла кун шаранна чух<br>Чун саванать, чере сикет,<br>Сершывам синчен юрлас килет.<br><br>Хушса юрламалли: <br><br>Таван сершыв, <br>Таван сершыв, <br>Асран кайми <br>Юратна сершыв. <br>Таван сершыв,<br>Таван сершыв, <br>Мухтав сана, <br>Сурална сершыв! <br><br>Яшсем-херсем выляна чух, <br>Атте-анне ас пана чух, <br>Чун саванать, чере сикет, <br>Татах та нумай пурнас килет. <br><br>Хушса юрламалли.<br><br>Тавансемпе перлешне чух, <br>Чаваш тенчи секленне чух, <br>Чун саванать, чере сикет, <br>Татах та хастар пулас килет. <br><br>Хушса юрламалли."
			},
			{
				"name": "«Родина»",
			 	"song": "Стихи И.Тукташа <br>Музыка Г.Лебедева <br><br>Когда весны высокий свод <br>Лучи живые щедро льет <br>На добрый лад судьбу верша,<br>О крае родном поет душа.<br><br>Припев:<br><br>Поклон тебе, <br>О Родина, <br>Красавица, <br>На все времена. <br>Поклон тебе, <br>О Родина, <br>Да славится<br>Родная страна! <br><br>Отцам на смену выйдя в путь,<br>Ты, юность, им опорой будь. <br>На добрый лад судьбу верша, <br>О жизни большой поет душа. <br><br>Припев. <br><br>О силе людской поет душа. <br>Народ народу - друг и брат, <br>Отныне и чуваш крылат. <br>На добрый лад судьбу верша, <br><br>Припев. "
			}
		]
	}
]